/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"About" = "Sobre";

"SnapFresh for iOS helps you find the closest places that accept SNAP (Food Stamp) EBT cards. We use Yelp™ to try and show the healthier places first." = "SnapFresh para iOS ayuda a encontrar los lugares más cercanos que aceptan SNAP (Cupones para Alimentos) tarjetas EBT. Utilizamos Yelp™ para tratar de mostrar los lugares más saludables primera.";

"Privacy policy" = "Política de privacidad";

"Team" = "Equipo";

"Copyright © 2015 shrtlist" = "Copyright © 2015 shrtlist";

"Consultant" = "Consultor";

"Contributor" = "Contribuidor";

"Web dev" = "Desarrollador web";

"Version" = "Versión";
